{
  "LAYOUT_TITLE": "Mario Chico | Fitness Coach",
  "ME_TITLE": "fitness coach",
  "ME_SUBTITLE": "Hi, I'm <strong>Mario Chico</strong>, your",
  "ME_PARAGRAPH": "My mission is to help you reach your <strong>full potential</strong> while maintaining <strong>balance</strong> in all aspects of your <strong>life</strong>. <br> Find out how you can transform yourself and enjoy all its benefits! <br> Are you ready to get started? <strong>Tell me about your needs and goals</strong> by clicking the button below.",
  "ME_BTNTEXT":  "Get started!",
  "WHY_TITLE": "Why am I doing this?",
  "WHY_PARAGRAPH":"Create a conscious community in which everyone inhabits their highest version.",
  "WHY_PARAGRAPH2":"Constant pursuit of human performance.",
  "WHY_PARAGRAPH3": "Bridging the gap between information and actionable tools.",
  "WHY_PARAGRAPH4": "The feeling of well-being and personal satisfaction in daily life.",
  "TRAINING_TYPES": "Training Types",
  "TRAINING_TITLES": {
    "ENDURANCE": "Endurance",
    "STRENGTH": "Strength",
    "HIPERTROPHY": "Hipertrophy",
    "WEIGHT_LOSS": "Weight Loss",
    "POWER": "Power",
    "LONGEVITY": "Longevity",
    "BREATHWORK": "Breath-work",
    "MENTALHEALTH": "Mental health",
    "MOBILITY": "Mobility"
  },
  "TRAINING_DESCRIPTIONS": {
    "ENDURANCE": "Understand the individual factors that limit your ability to exercise with good posture for any given time and how to use them to your advantage.", 
    "STRENGTH": "Strengthens the neuromuscular connection that allows you to exert more force without the need to add muscles.",
    "HIPERTROPHY": "Growing muscle is almost always a good idea. Learn why it happens and how to do it.",
    "WEIGHT_LOSS": "Getting fat to leave the body seems like a complicated task, and it is when you don't understand how it works. It doesn't have to be.",
    "POWER": "The sum of strength and speed. It makes everyday tasks become very easy (such as carrying groceries) and generates more confidence in the person.",
    "LONGEVITY": "Living a long time is not the same as living functionally for a long time. Learn how to build resilience and the main factors that impact your lifespan.",
    "BREATHWORK": "We are taught many things in school and in life, but we rarely learn to breathe correctly. In the hustle and bustle of modern life, our breathing becomes shallow and rapid. Find out how to improve it and take better care of yourself.",
    "MENTALHEALTH": "Mental Health Training",
    "MOBILITY": "All aspects of life are enhanced if your mobility improves. Your body does not deteriorate with age. Strengthen your joints, improve your range of motion and feel free with your body."
  },
  "HEROABOUT_TITLE": "I believe that if we achieve wellness, we can do good to our community, to nature and to the world.",
  "HEROABOUT_TITLE2": "Passionate about performance",
  "HEROABOUT_TITLE3": "Current certifications",
  "HEROABOUT_TEXT": "That is why I am committed to contribute to the <strong>welfare</strong> and <strong>performance</strong>, covering the basic aspects of the human and thus give way to the interest and care of our environment, loved ones, and our feelings. That our body is not a limitation to venture into the world and <strong>enjoy it at its maximum splendor</strong> and that our mind does not remain stagnant in suffering and continues to expand.",
  "HEROABOUT_TEXT2": "I have been a student, worker, athlete, volunteer and all of this for wanting to be better or functional, just like you, I have sought the meaning of my existence and move towards that purpose. That is why I certify myself and learn from experts around the world, so I can bring all that information and provide it to the community.",
  "HEROABOUT_TEXT3": "WSWCF Academy"    
}