{
  "LAYOUT_TITLE": "Mario Chico | Fitness Coach",
  "ME_TITLE": "I'm a fitness coach",
  "ME_SUBTITLE": "Hi, my name is <strong>Mario Chico</strong>",
  "ME_PARAGRAPH": "With the aim of increasing your physical performance without neglecting the welfare in other aspects of your daily life to reach your maximum version and enjoy its benefits.",
  "ME_BTNTEXT":  "Let's fucking do it",
  "WHY_TITLE": "Why am I doing this?",
  "WHY_PARAGRAPH":"Create a conscious community in which everyone inhabits their highest version.",
  "WHY_PARAGRAPH2":"Constant pursuit of human performance.",
  "WHY_PARAGRAPH3": "Bridging the gap between information and actionable tools.",
  "WHY_PARAGRAPH4": "The feeling of well-being and personal satisfaction in daily life.",
  "TRAINING_TYPES": "Training Types",
  "TRAINING_TITLES": {
    "ENDURANCE": "Endurance",
    "STRENGTH": "Strength",
    "HIPERTROPHY": "Hipertrophy",
    "WEIGHT_LOSS": "Weight Loss",
    "POWER": "Power",
    "LONGEVITY": "Longevity",
    "BREATHWORK": "Breath-work",
    "MENTALHEALTH": "Mental health",
    "MOBILITY": "Mobility"
  },
  "TRAINING_DESCRIPTIONS": {
    "ENDURANCE": "Understand the factors that limit your physical performance for a certain period of time and how to use them in your favor.", 
    "STRENGTH": "Strength Training",
    "HIPERTROPHY": "Hipertrophy Training",
    "WEIGHT_LOSS": "Weight Loss Training",
    "POWER": "Power Training",
    "LONGEVITY": "Longevity Training",
    "BREATHWORK": "Breath-Work Training",
    "MENTALHEALTH": "Mental Health Training",
    "MOBILITY": "Every area of your life is improve by mobility"
  },
  "HEROABOUT_TITLE": "I believe that if we achieve wellness, we can do good to our community, to nature and to the world.",
  "HEROABOUT_TITLE2": "I am passionate about performance",
  "HEROABOUT_TITLE3": "Current certifications",
  "HEROABOUT_TEXT": "That is why I am committed to contribute to the <strong>welfare</strong> and <strong>performance</strong>, covering the basic aspects of the human and thus give way to the interest and care of our environment, loved ones, and our feelings. That our body is not a limitation to venture into the world and <strong>enjoy it at its maximum splendor</strong> and that our mind does not remain stagnant in suffering and continues to expand.",
  "HEROABOUT_TEXT2": "I have been a student, worker, athlete, volunteer and all of this for wanting to be better or functional, just like you, I have sought the meaning of my existence and move towards that purpose. That is why I certify myself and learn from experts around the world, so I can bring all that information and provide it to the community.",
  "HEROABOUT_TEXT3": "WSWCF Academy"    
}