{
  "LAYOUT_TITLE": "Mario Chico | Coach Personal",
  "ME_TITLE": "coach personal",
  "ME_SUBTITLE": "Hola, soy <strong>Mario Chico</strong>, tu",
  "ME_PARAGRAPH": "Mi misión es ayudarte a alcanzar tu <strong>máximo potencial</strong> mientras mantienes el <strong>equilibrio</strong> en todos los aspectos de tu <strong>vida</strong>. <br>¡Descubre cómo puedes transformarte y disfrutar de todos sus beneficios! <br> ¿Te animas a empezar? <strong>Cuéntame sobre tus necesidades y objetivos</strong> haciendo clic en el botón de abajo.",
  "ME_BTNTEXT":  "¡Comienza!",
  "WHY_TITLE": "Principales motivaciones",
  "WHY_PARAGRAPH": "Crear una comunidad consciente en donde todxs habiten su versión más elevada.",
  "WHY_PARAGRAPH2": "El constante perseguir del desempeño humano.",
  "WHY_PARAGRAPH3": "Cerrar la brecha entre información y herramientas accionables.",
  "WHY_PARAGRAPH4": "La sensación de bienestar y satisfacción personal en el día a día.",
  "TRAINING_TYPES": "Entrenamientos que imparto",
  "TRAINING_TITLES": {
    "ENDURANCE": "Resistencia",
    "STRENGTH": "Fuerza",
    "HIPERTROPHY": "Hipertrofia",
    "WEIGHT_LOSS": "Perdida de peso",
    "POWER": "Potencia",
    "LONGEVITY": "Longevidad",
    "BREATHWORK": "Respiracion",
    "MENTALHEALTH": "Salud mental",
    "MOBILITY": "Movilidad"
  },
  "TRAINING_DESCRIPTIONS": {
    "ENDURANCE": "Comprende los factores individuales que limitan tu capacidad de realizar ejercicio con buena postura por algún tiempo determinado y como usarlos a tu favor.",
    "STRENGTH": "Fortalece la conexión neuromuscular que permite ejercer más fuerza sin la necesidad de añadir músculos.",
    "HIPERTROPHY": "Crecer el músculo es casi siempre una buena idea. Aprende porque pasa y como hacerlo.",
    "WEIGHT_LOSS": "Hacer que la grasa deje el cuerpo parece una tarea complicada, y lo es cuando no se entiende como funciona. Esto no tiene porque ser así",
    "POWER": "La suma de fuerza y velocidad. Hace que tareas cotidianas se vuelvan muy fáciles (como cargar el garrafón) y genera más confianza en la persona.",
    "LONGEVITY": "Vivir mucho tiempo no es lo mismo que vivir funcionalmente por mucho tiempo. Aprende a crear resiliencia y los principales factores que impactan tu tiempo de vida.",
    "BREATHWORK": "Nos enseñan muchas cosas en la escuela y en la vida, pero rara vez aprendemos a respirar correctamente. En el ajetreo de la vida moderna, nuestra respiración se vuelve superficial y rápida. Descubre cómo mejorarla y cuidar mejor de ti mismo.",
    "MENTALHEALTH": "Entrenamiento de Salud Mental",
    "MOBILITY": "Todos los aspectos de la vida se ven mejorados si tu movilidad mejora. Tu cuerpo no se deteriora con la edad. Fortalece tus articulaciones, mejora el rango de movimiento y sientete libre con tu cuerpo."
  },
  "HEROABOUT_TITLE": "Pienso que si obtenemos bienestar, podemos hacer bien a nuestra comunidad, naturaleza y el mundo",
  "HEROABOUT_TITLE2": "Obsesionado por el desempeño",
  "HEROABOUT_TITLE3": "Certificaciones actuales",
  "HEROABOUT_TEXT": "Por eso estoy comprometido con aportar al <strong>bienestar</strong> y <strong>desempeño</strong>, cubriendo los aspectos básicos del humano y así dar paso al ínteres y cuidado de nuestra atmosfera, seres amados, y nuestros sentimientos.<br/> Que nuestro cuerpo no sea una limitante para aventurarnos por el mundo y <strong>disfrutarle en su máximo esplendor</strong> y nuestras mentes no se queden estancadas en sufrimientos y siga expandiéndose.",
  "HEROABOUT_TEXT2": "He sido estudiante, trabajador, atleta, voluntario y todo esto por querer se mejor o funcional. Así como tu, he buscado el sentido de mi existencia y avanzar hacia ese propósito. Es por eso que me certifico y aprendo de expertos en todo el mundo, para poder traer toda esa información y proporcionarla a la comunidad",
  "HEROABOUT_TEXT3": "WSWCF Academy",
  "HEROABOUT_PHRASE": "Cree que puedes y ya estarás a medio camino."
}